// 		**Фрезировка и нестинг:** 
// Мы осуществляем фрезеровку, нестинг с использованием современного оборудования, что позволяет нам создавать детали с высокой степенью точности и сложными формами. Эта услуга идеально подходит для компаний, которые нуждаются в индивидуальных решениях для своего бизнеса, а также для дизайнеров, стремящихся реализовать нестандартные проекты.

// **Кромление ЛДСП и МДФ:** 
// Наши услуги по кромлению ЛДСП и МДФ обеспечивают завершенный и эстетически привлекательный вид вашей мебели. Мы используем различные технологии кромления, включая ПВХ и кромку из натурального дерева, что позволяет достичь необходимого визуального эффекта и долговечности. Кромление защищает края материалов от повреждений и повышает их эксплуатационные характеристики.

// **Контрактное производство:**  
// Мы предлагаем услуги контрактного производства, позволяя вашему бизнесу сосредоточиться на продажах и маркетинге, в то время как мы обеспечим качественное производство деталей и мебели. Мы готовы работать с заказами любой сложности и объема, обеспечивая гибкие условия сотрудничества.

// **Разработка БАЗИС-Моделей:**  
// Мы также занимаемся разработкой БАЗИС-Моделей, что позволяет ускорить процесс проектирования и интеграции новых решений в вашу продукцию. Наша команда экспертов предлагает интеллектуальные решения, адаптированные под уникальные требования вашего бизнеса.

const services = [

	{
		title: 'Фрезеровка и нестинг',
		descr: 'Мы осуществляем фрезеровку, нестинг с использованием современного оборудования, что позволяет нам создавать детали с высокой степенью точности и сложными формами. Эта услуга идеально подходит для компаний, которые нуждаются в индивидуальных решениях для своего бизнеса, а также для дизайнеров, стремящихся реализовать нестандартные проекты.',
		img: '',
		footer: 'От 35 р.',
		price: 35,

	},
	{
		title: 'Кромление ЛДСП и МДФ',
		descr: 'Наши услуги по кромлению ЛДСП и МДФ обеспечивают завершенный и эстетически привлекательный вид вашей мебели. Мы используем различные технологии кромления, включая ПВХ и кромку из натурального дерева, что позволяет достичь необходимого визуального эффекта и долговечности. Кромление защищает края материалов от повреждений и повышает их эксплуатационные характеристики.',
		img: '',
		footer: 'От 70 р.',
		price: 70,

	},
	{
		title: 'Контрактное производство',
		descr: 'Мы предлагаем услуги контрактного производства, позволяя вашему бизнесу сосредоточиться на продажах и маркетинге, в то время как мы обеспечим качественное производство деталей и мебели. Мы готовы работать с заказами любой сложности и объема, обеспечивая гибкие условия сотрудничества.',
		img: '',
		footer: 'От 10 000 р.',
		price: 10000,

	},
	{
		title: 'Разработка БАЗИС-Моделей',
		descr: 'Мы также занимаемся разработкой БАЗИС-Моделей, что позволяет ускорить процесс проектирования и интеграции новых решений в вашу продукцию. Наша команда экспертов предлагает интеллектуальные решения, адаптированные под уникальные требования вашего бизнеса.',
		img: '',
		footer: 'От 5 000 р.',
		price: 5000,

	}
]

export default services;