const testimonial_items = {
	title: 'Отзывы',
	items: [
		{
			id: 0,
			text: "AKI предлагает великолепные услуги по фрезировке и нестингу. Я был приятно удивлен качеством выполненных работ. Каждая деталь была обработана с высокой точностью, что сделало мой проект успешным. Рекомендую всем, кто ищет надежного партнера в этой сфере!",
			name: "Alex Smith",
			position: "Envato Author"
		},
		{
			id: 1,
			text: "Использовал услуги кромления ЛДСП и МДФ от VAKI для своей мебели, и остался очень доволен! Кромка выглядит прекрасно, а защита краев действительно эффективна. Отличная работа, команда профессионалов!",
			name: "John Doe",
			position: "Reporter"
		},
		{
			id: 2,
			text: "дничал с VAKI по контрактному производству, и это было отличное решение. Они взяли на себя всю производственную часть, что позволило мне сосредоточиться на продажах. Весь процесс прошел гладко, а качество изделий на высоте.",
			name: "Anna Johnson",
			position: "Designer"
		},
		{
			id: 3,
			text: "Разработка БАЗИС-Моделей от VAKI значительно упростила наш процесс проектирования. Команда предложила умные решения для наших уникальных требований. Работать с ними — одно удовольствие!",
			name: "Michael Brown",
			position: "Manager"
		},
		{
			id: 4,
			text: "Компания VAKI действительно заботится о своих клиентах. Индивидуальный подход, высокое качество и внимание к деталям — это то, что отличает их от других. Определенно рекомендую для всех, кому требуется качественная обработка и производство!",
			name: "Emily Davis",
			position: "Entrepreneur"
		}
	]
}

export default testimonial_items